
      <div class="container">
        <div class="row">
          <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
            <div class="m_about">
              <div class="page-header">
                    <h2>关于我们<small>About us</small></h2>
              </div>

              <p>中国•支教联盟(CNAEF)创立于2006年4月。</p>
              <p>支教联盟是一个致力于贫困地区教育事业发展的非营利性民间公益组织，由社会各界自愿支持农村中、小学教育的爱心人士组成，经费来自于社会赞助。自成立以来，联盟始终恪守 “知识改变命运，教育提高素质”的宗旨，积极倡导支教意识，广泛动员社会力量，努力开拓支教工作的相关助学领域。支教联盟成立，是中国最早的民间支教组织之一。中国青少年教育平等运动的倡导者和实践者之一。</p>
              <p>支教联盟以搭建支教供需互动平台，传递慈善爱心，促进贫困地区教育发展为己任，致力于动员社会参与。主要工作是：发布支教信息，传播贫困地区教育现状，倡导全民共同关注贫困地区孩子的成长；牵线支教志愿者，为贫困地区提供支教资源，缓解师资匮乏的现状；同时，为贫困地区提供生活物资、教学物资的支持；搭建一对一助学、捐赠的桥梁。</p>
              <p>十年中，我们的脚步到达了宁夏、贵州、云南、四川、陕西、湖南、广西、青海、新疆、河南、江西等40个县、市地区，最远到达了缅甸的缅北华人地区。支援贫困山区中小学超过200所。“一对一”资助高中生人数超过200人，中、小学生超过1600人。输出中、长期支教志愿者超过2000人，支教课时十万余节，增建教学场所50余处，捐赠图书15000余册，捐赠物资四十万件，惠及人数达到百万人次。</p>

              <p>除了支教，您还可以这样参与我们</p>
              <ul>
                <li>招募宣传：通过 QQ、微博、微信、论坛等社交媒体转发我们的招募信息。同时，您可以将我们的宣传海报展示在您的咖啡厅、餐厅、客栈等客流量大的场所，协助宣传招募。</li>
                <li>物资捐赠：为受助学校捐赠过冬棉衣、体育用品、文具和图书等。</li>
                <li>募捐活动：以您的资源为基础发起募捐活动，将收集到的物品捐赠给受助学校。</li>
                <li>教学基础设施建设：支持受助学校的厕所、操场、围墙、教学楼和宿舍楼的维修、建设等。</li>
                <li>联盟团队建设：参与网站和APP的开发、宣传资料的设计出版以及支持联盟组织的其他社会活动。  </li>
              </ul>
            </div>
          </div>
        </div>
      </div>